<!--A Design by W3layouts
Author: W3layout
Author URL: http://w3layouts.com
License: Creative Commons Attribution 3.0 Unported
License URL: http://creativecommons.org/licenses/by/3.0/
-->
<!DOCTYPE HTML>
<html>
<head>
<title>IT-PRO.IO | NOSOTROS</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
<link href="css/style.css" rel="stylesheet" type="text/css" media="all"/>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
</head>
<body>
  <div class="header">
  	 <div class="header_top">
	        <div class="wrap">		
		 			<div class="logo">
						<a href="index.html">
                        <img src="images/it-pro.io-blanco.jpg" alt="Soluciones en tecnologias de la información" width="307" height="80" /></a>
                        <br/><div style="color:#FFF;">Soluciones en tecnologias de la información</div>
					</div>	
					 <div class="menu">
					    <ul>
							<li><a href="index.html">Inicio</a></li>
							<li class="active"><a href="about.html">Nosotros</a></li>
							<li><a href="solutions.html">Soluciones</a></li>
							<li><a href="customers.html">Clientes</a></li>
							<li><a href="contact.html">Contacto</a></li>
							<div class="clear"></div>
						</ul>
					 </div>						
	    		 <div class="clear"></div>
	        </div>
	    </div>
  	</div>		
      <div class="main">
      	 <div class="icon_grids">
	 	   <div class="wrap">
	 	   	  <div class="about_info">
	 	   	  	 <h2>Nosotros</h2>
                   <p style="font-weight: bold;">IT-PRO MX SA DE CV</p>
<p align="justify">Es una compa&ntilde;&iacute;a proveedora de servicios orientados al uso e implementaci&oacute;n de Tecnolog&iacute;as Web y Moviles.</p>
<p align="justify">Nuestra misi&oacute;n es apoyar a las empresas en la administraci&oacute;n de su &aacute;rea de TI (Tecnolog&iacute;as de la Informaci&oacute;n), a trav&eacute;s de servicios de alta calidad y f&aacute;cil uso gracias a nuestra metodolog&iacute;a que consiste en una asesor&iacute;a directa de parte de nuestros ejecutivos sin intermediarios.</p>
<p align="justify">Somos una empresa 100% mexicana fundada en 2006, desde entonces, hemos logrado ser un aliado estrat&eacute;gico para nuestros clientes ofreciendo servicios de veloz respuesta.</p>
<p align="justify">Nuestra meta principal es convertirnos en un aliado de confianza, que apoye al mantenimiento y constante actualizaci&oacute;n de los servicios que adquiera nuestro cliente a trav&eacute;s del Internet y nuestro portafolio de servicios especializados.</p><br/>
<!--
<img src="http://www.it-professionals.mx/images/125x203xme.jpg.pagespeed.ic.GnOS9VPw93.jpg" alt="Image" style="margin: 0px 20px" border="0" align="right" />-->
	 	   	  	  <p style="font-weight: bold;">Salim Name, Arquitecto de Soluciones.</p>
<p align="justify">Con m&aacute;s de 15 a&ntilde;os de experiencia en el campo de la tecnolog&iacute;a y la consultor&iacute;a inici&eacute; mi empresa con la intenci&oacute;n de compartir con otros los beneficios de las nuevas tecnolog&iacute;as de la informaci&oacute;n como instrumentos para optimizar el tiempo y aprovechar mejor las capacidades humanas.</p>

<p style="font-weight:bold;">El problema</p>
<p align="justify">Actualmente los proveedores de servicios en l&iacute;nea tienden a abandonar a sus clientes en sus etapas m&aacute;s complicadas; desarrollan aplicaciones o sitios web, pero al poco tiempo de haber terminado, se enlazan con nuevos clientes para seguir desarrollando nuevos sistemas y descuidan aquellos que implementaron con anterioridad, sin continuar con el proceso natural de crecimiento de los mismos, y de ah&iacute; la problem&aacute;tica que enfrentan muchas empresas que emprenden proyectos como Portales Web, Tiendas Virtuales, etc&eacute;tera.<br/>
Y normalmente una vez que su proyecto una vez terminado no vuelven a saber m&aacute;s de su proveedor, y esto se debe a la falta de planeaci&oacute;n de proyectos a largo plazo y sin metodolog&iacute;as.</p>

<p  style="font-weight:bold;" >La Soluci&oacute;n, Nuestro Objetivo</p>
<p align="justify">Mi amplia experiencia laboral me permiti&oacute; dise&ntilde;ar un m&eacute;todo eficaz y sencillo el cual contribuye al crecimiento de su negocio mediante la implementaci&oacute;n de soluciones en TI. El proceso consiste en implementar para peque&ntilde;as y medianas empresas plataformas utilizadas por las grandes empresas, los cuales les permiten contar con una mayor capacidad de control de riesgo, y al mismo tiempo, ayudan a la duraci&oacute;n de sus proyectos y el aumento de la eficiencia de sus servicios, as&iacute; como al crecimiento en la distribuci&oacute;n de sus productos.</p>
<p>De esta manera, IT- Professionals proporciona a sus clientes un instrumento personalizado a largo plazo, gui&aacute;ndolo desde la creaci&oacute;n hasta el mantenimiento de los proyectos o estrategias tecnol&oacute;gicas m&aacute;s adecuadas para sus necesidades.</p>
		   </div>
	    </div>
	  </div>
	 <div class="content_bottom">
	    <div class="wrap">
	 		<div class="section group">						
					<div class="col_1_of_3 span_1_of_3">
						<h3>Misión</h3>
							<p align="justify"><span>Aportar soluciones mediante servicios especializados en tecnologías de información,  para el mejor aprovechamiento de las 							aplicaciones de negocio, infraestructura  y capital humano de las organizaciones.<br /> Integrando procesos, colaboradores y tecnología siempre cuidando el activo más importante:  <br/>"LA INFORMACIÓN".</span></p>
					 </div>
					   <div class="col_1_of_3 span_1_of_3">
							<h3>¿Qu&eacute; Hacemos?</h3>
							   <ul>
		  						<li>Soluciones Web 2.0.</li>
		  						<li>Soluciones M&oacute;viles.</li>
		  						<li>Gesti&oacute;n de Infraestructura como Servicio.</li>
		  						<li>Gesti&oacute;n de Software como Servicio.</li>
		  						<li>Soluciones como Servicio.</li>
                            </ul>
						</div>
						<div class="col_1_of_3 span_1_of_3">
						  <div class="new-products">
							<h3>Nuestras Soluciones.</h3>
								<ul>
		  						<li>Respaldo en la Nube.</li>
		  						<li>Portal Cautivo de Marketing.</li>
                                <li>Sistema de Gesti&oacute;n de Contratos.</li>
                                <li>Portal para Proveedores.</li>
		  			        </ul>
					      </div>
				    </div>
			     </div>
	 	    </div>
          </div>
       </div>
    </div>
      <div class="footer">
			<div class="wrap">
			  <p class="address"><img src="images/location.png" alt="" /> Guadalupe Inn, DF, México</p> <p class="phone"><img src="images/phone.png" alt="" /> Llamanos: <span>+(52) 55 4188-5383</span></p>
		      <div class="clear"></div>
		</div>	
	  </div>
     <div class="copy-right">
			<div class="wrap">
			     <p>IT-PRO MX © Derechos Reservados. | México D.F. | <a href="privacy.html">Aviso de Privacidad</a> | <a href="usecondition.html">Condiciones de Uso. </a></p>
		      <div class="clear"></div>
		</div>	
	</div>

    <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-61125811-1', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>

